[{"id":"1","structure":"1","name":"Nhã Lady","type":"1","title":"Nữ nghệ sỹ quốc dân","desc":"Nhã Lady là nữ doanh nhân, diễn viên kỳ tài của Vbiz. Không chỉ nói riêng về mảng điện ảnh, mà kể cả trên thương trường cô là người thành đạt và là một nhà hoạt động xã hội tích cực.","talk":"Khi còn bé hanh phúc rất đơn giản. Khi trưởng thành rất đơn giản mới hạnh phúc","reward":"[102,46,0,0]"},{"id":"2","structure":"1","name":"Hưng Hà","type":"1","title":"Nam nghệ sỹ quốc dân","desc":"Hưng Hà là một nghệ sĩ đã giành được 2 giải Cống hiến và hàng loạt các giải thưởng lớn nhỏ khá. Nam ca sĩ nổi tiếng và được vinh hạnh biết đến với biệt danh \"Ông hoàng nhạc Việt\"","talk":"Tôi thích cậu vì cậu không cho phép mình thất bại, không phải vì cậu hiếu thắng mà vì cậu lo cho phía sau cậu còn bao nhiêu người phụ thuộc","reward":"[102,46,0,0]"},{"id":"3","structure":"1","name":"Vượng Kiều","type":"2","title":"Giám đốc công ty","desc":"Giám đốc một công ty trong tập đoàn ZynGa. Người giúp bạn đạt ước mở Super Idols","talk":"Nghe bác Vượng Kiều tới thăm, vội vàng ra tiếp đón.","reward":"[102,47,0,0]"},{"id":"4","structure":"2","name":"Sơn Nolan","type":"1","title":"Đạo diễn","desc":"Nghệ sĩ Sơn Nolan là một diễn viên truyền hình, diễn viên sân khấu và là người dẫn chương trình nổi tiếng. Hiện anh đang là Phó Giám đốc Nhà hát kịch và Đạo diễn nổi tiếng","talk":"Sơn Nolan hào hứng mở đầu với lời tâm sự: “Thật vui mừng khi chúng ta lại có mặt trên hành trình kết nối những trái tim những ước mơ lớn\"","reward":"[102,46,0,0]"},{"id":"5","structure":"2","name":"Madam Key","type":"2","title":"Trùm bất động sản","desc":"Bà trùm bất động sản nay đã nghỉ hưu, người từng cấp vốn kinh doanh cho chủ tịch Vương Gia Vệ khi ông còn trẻ và ZynGa khi đó mới chỉ là một công ty nhỏ trong ShowBiz","talk":"Dù sao tôi cũng là doanh nhân nên tôi cũng nhận ra vài điều về cậu. Không phải vì thơi gian hay sự nổi tiếng, mà chính là sự quan tâm của cậu đến mọi người đã khiến tôi rất hài lòng.","reward":"[102,47,0,0]"},{"id":"6","structure":"3","name":"Dr Dre","type":"1","title":"Producer","desc":"Đối với những người khác, để đến được với âm nhạc hay để có thể học về âm nhạc là cả một hành trình dài, là biết bao khó khăn, nhưng với anh, nó đến như một điều tất nhiên vậy","talk":"DrDre cầm bản thảo idea lạnh lùng nói:\" Cậu đã tin tưởng giao phó, việc này nội trong 3 ngày nhật định phải làm xong\"","reward":"[102,46,0,0]"},{"id":"7","structure":"4","name":"Dj Sona","type":"1","title":"Dj cuốn hút","desc":"DJ Sona phủ thủy âm nhạc, cô sở hữu lượng người theo dõi các tài khoản mạng xã hội như Facebook, Instagram tới hơn 4 triệu lượt. Được biết đến bên cạnh tài năng DJ là vẻ ngoài nóng bỏng không thua kém bất cứ mỹ nhân nào","talk":"Dj Sona chạy ra cúi đầu chào bạn:\" Anh MrX vừa ra ngoài, khi đi có dặn dò mình phải tiếp đón cậu cẩn thận\"","reward":"[102,46,0,0]"},{"id":"8","structure":"4","name":"Sylvia","type":"2","title":"Tiểu thư nhà giàu","desc":"Một cô tiểu thư nhà giàu nhưng luôn cảm thấy bị gò bó, ngạt thở trong chính gia đình mình","talk":"Có lúc tranh giành lại cảm thấy có phúc hơn những người tranh giành được","reward":"[102,47,0,0]"},{"id":"9","structure":"4","name":"Jay Chung","type":"3","title":"Giám khảo người mẫu","desc":"Jay Chung nổi tiếng không chỉ với vai trò là chuyên gia trang điểm hàng đầu  mà anh còn là stylist, nhà tư vấn sắc đẹp cho những tạp chí thời trang, chương trình thời trang nổi tiếng danh giá","talk":"JayChung trợn mắt nhìn bạn:\" Tôi không muốn đây là chương trình mang tên Showbiz next top ngất xỉu\"","reward":"[102,48,0,0]"},{"id":"10","structure":"5","name":"Madam Key","type":"3","title":"Trùm bất động sản","desc":"Bà trùm bất động sản nay đã nghỉ hưu, người từng cấp vốn kinh doanh cho chủ tịch Vương Gia Vệ khi ông còn trẻ và ZynGa khi đó mới chỉ là một công ty nhỏ trong ShowBiz","talk":"Ta nói ta là dân làm ăn mà, ta không thích lãng phí tiền bạc. Cậu không hoàn thành nhiệm vụ thì phải tra ta gấp đôi","reward":"[102,48,0,0]"},{"id":"11","structure":"6","name":"Nhã Lady","type":"3","title":"Nữ nghệ sỹ quốc dân","desc":"Nhã Lady là nữ doanh nhân, diễn viên kỳ tài của Vbiz. Không chỉ nói riêng về mảng điện ảnh, mà kể cả trên thương trường cô là người thành đạt và là một nhà hoạt động xã hội tích cực.","talk":"Nhìn Nhã Lady tất tải quyên ghóp từ thiện, bạn nguyện giúp một tay","reward":"[102,48,0,0]"},{"id":"12","structure":"6","name":"Mr X","type":"3","title":"Dj cuốn hút","desc":"Chủ của một quán bar ở Itaewon, ban đầu là người quen của Sylvia, về sau quen biết bạn cùng với nhóm Idol","talk":"Mr X thấy bạn tới vội vàng gọi:\" Chà, ngọn gió nào đưa cậu tới đây. Muốn đu đưa tới bến cứ nói với tôi một câu. Tôi đảm bảo cậu sẽ hài lòng\"","reward":"[102,48,0,0]"},{"id":"13","structure":"6","name":"Hồ Thu","type":"1","title":"Nữ nhạc sỹ","desc":"Hồ Thu là một nữ ca sĩ kiêm nhạc sĩ nổi tiếng, cô đã đào tạo ra rất hàng loạt Idol cho Showbiz","talk":"Hồ Thu đang đào tạo Trainee, bạn đứng cạnh nghe, cảm thấy học được khá nhiều điều","reward":"[102,46,0,0]"},{"id":"14","structure":"7","name":"Lil Say","type":"2","title":"Phó tổng giám đốc điều hành","desc":"Giám đốc điều hành của Tập đoàn ZynGa, có người bố đã qua đời là cựu nhân viên thế hệ đầu tại nơi đây, đặc biệt, bố Lil Say là một người bạn cực kỳ thân thiết cũng như là nhà đồng sáng lập nên tập đoàn ZynGa cùng với chủ tịch Vương Gia Vệ.","talk":"Lil Say chậm rãi đi ra, ngồi cạnh Vượng Kiều:\" Idol kỳ vọng của Vượng Kiều đương nhiên cũng là kỳ vọng của ta, các ngươi sau này cần phải cố gắng, chớ có đứng sai chỗ đấy nhé\"","reward":"[102,47,0,0]"},{"id":"15","structure":"7","name":"Vượng Kiều","type":"2","title":"Giám đốc công ty","desc":"Giám đốc một công ty trong tập đoàn ZynGa. Người giúp bạn đạt ước mở Super Idolst","talk":"Nghe bác Vượng Kiều tới thăm, vội vàng ra tiếp đón.","reward":"[102,47,0,0]"},{"id":"16","structure":"8","name":"Hưng Hà","type":"1","title":"Nam nghệ sỹ quốc dân","desc":"Hưng Hà là một nghệ sĩ đã giành được 2 giải Cống hiến và hàng loạt các giải thưởng lớn nhỏ khá. Nam ca sĩ nổi tiếng và được vinh hạnh biết đến với biệt danh \"Ông hoàng nhạc Việt\"","talk":"Tôi thích cậu vì cậu không cho phép mình thất bại, không phải vì cậu hiếu thắng mà vì cậu lo cho phía sau cậu còn bao nhiêu người phụ thuộc","reward":"[102,46,0,0]"},{"id":"17","structure":"9","name":"Dj Sona","type":"3","title":"Dj cuốn hút","desc":"DJ Sona phủ thủy âm nhạc, cô sở hữu lượng người theo dõi các tài khoản mạng xã hội như Facebook, Instagram tới hơn 4 triệu lượt. Được biết đến bên cạnh tài năng DJ là vẻ ngoài nóng bỏng không thua kém bất cứ mỹ nhân nào","talk":"Dj Sona chạy ra cúi đầu chào bạn:\" Anh MrX vừa ra ngoài, khi đi có dặn dò mình phải tiếp đón cậu cẩn thận\"","reward":"[102,48,0,0]"}]